[{
   "Id": 1,
   "Nazwa": " Zestaw EBS AVA PRO",
   "Obrazek": "produkt1.png",
   "Haslo": "Bezdotykowa identyfikacja użytkownika. NIE MUSISZ JUŻ PAMIĘTAĆ KODU ",
   "Opis": "<p><h2>Zestaw EBS AVA PRO</h2><h3> Nowoczesny, elegancki i profesjonalny design, prostota użytkownika</h3> Zestaw EBS zapewnia inteligentne funkcje, które ułatwią Ci życie. Nie tylko możesz kontrolować poszczególne urządzenia z tego samego miejsca co alarm, ale możesz także z wyprzedzeniem planować wszystkie działania. Dzięki elementom Smart Home i aplikacji zainstalowanej w telefonie masz możliwość  np. sterowania światłem, temperaturą czy też żelazkiem. A jeśli chcesz ułatwić sobie życie, użyj jednego klawisza, aby aktywować wiele powiązanych działań jednocześnie.</p><p>System AVA PRO ma budowę modułową, dzięki czemu można go łatwo dostosować do potrzeb zarówno użytkowników indywidualnych, jak i firm. Jego podstawowymi elementami są:</p><ul><li>płyta główna CPX300W</li><li>moduł komunikacyjny</li><li>obudowa z zasilaczem OBDNA</li><li>klawiatura KP3W</li><li>identyfikator użytkownika STAG-30</li><li>pilot RC-30</li></ul><p>Jako specjalne elementy detekcyjne systemu służą czujki ruchu. W podstawowym zestawie znajduje się bezprzewodowa czujka ruchu PIR, lub też na życzenie dostępne są bezprzewodowe czujki ruchu PIR Cam, które posiadają  funkcję robienia zdjęć. AVA PRO posiada interaktywną klawiaturę. Już nie musisz pamiętać kodu,  wystarczy mieć przy sobie AVA KEY, aby uzbroić / rozbroić system jednym przyciskiem na klawiaturze. Bezprzewodowa czujka otwarcia drzwi i okien. Przy zerwaniu obudowy ze ściany pojawia się sygnał sabotażu. W zestawie znajduje się również pilot, który można obsłużyć w bardzo prosty sposób, za pomocą jednego przycisku.<br/>Nasze zestawy dostępne są w kolorach białych i czarnych.</p>"
},
{
  "Id": 2,
  "Nazwa": "JABLOTRON 100+",
  "Obrazek": "produkt3.png",
  "Haslo": "Sterowanie systemem za pomocą aplikacji gdziekolwiek się teraz znajdujesz.",
   "Opis": "<h2>JABLOTRON 100 – twój dom jest inteligentny</h2><p>System JABLOTRON 100 nie tylko dba o Twoje bezpieczeństwo. Robi o wiele więcej.  Każde rozbrojenie alarmu wymaga użycia karty lub podania kodu. Nie trzeba się więc obawiać, że sterowanie może przejąć osoba niepowołana. Co więcej, wszystkie wykonywane operacje są zapisywane.</p><p>Będziesz mógł zarządzać zdalnie wszystkim, swój system alarmowy możesz zbudować wedle potrzeby. JABLOTRON 100 jest elastycznym alarmem, który możesz w przyszłości w dowolny sposób rozbudować zarówno w oparciu o elementy przewodowe jak i bezprzewodowe. Dodaj moduły sterowania i uzyskaj inteligentny dom sterowany przez aplikację MyJABLOTRON. Za pomocą aplikacji oraz przeglądarki internetowej możesz bez problemu uzbroić lub rozbroić swój alarm, wyświetlić przegląd wszystkich urządzeń JABLOTRON, sterować Twoim alarmem tak, jakbyś korzystał z jego fizycznej klawiatury, zdalnie przeglądać zdjęcia z zabezpieczonych pomieszczeń, sprawdzać temperaturę i zużycie energii. Będziesz wiedzieć o wszystkim, co dzieje się w Twoim domu lub firmie, obojętnie czy jesteś na wakacjach, czy na zakupach.</p><p>Wystarczy zadzwonić do instalatora, który zainstaluje dodatkowe czujki i doda kolejny segment do klawiatury alarmu. Jedna klawiatura może posiadać do 20 sterowanych segmentów. Alarmy JABLOTRON 100 można wykorzystać zarówno w małych jak i dużych obiektach.</p>"
},
{
   "Id": 3,
   "Nazwa": "Zestaw EBS Callisto",
   "Obrazek": "produkt2.png",
   "Haslo": "CALLISTO obsługuje do 16 linii, w tym 9 bezprzewodowych. ",
    "Opis": "<h2>ZESTAW EBS CALLISTO</h2><p>Callisto działa dzięki bezprzewodowym, dedykowanym czujkom, dzięki czemu nie trzeba do jego montażu zużywać wielu metrów kabli, co znacznie upraszcza montaż instalacji. System CALLISTO EBS CPX230 może być obsługiwany przez dziewięć 4-przyciskowych bezprzewodowych pilotów, których funkcjonalność można dowolnie skonfigurować. Bardzo proste uzbrojenie i rozbrojenie systemu za pomocą aplikacji, które każdorazowo potwierdzane jest sygnalizacją akustyczną.</p><p>Instalacja Systemu EBS CALLISTO CPX230 obsługuje do 16 linii, w tym 9 bezprzewodowych. W każdej z naszych centrali alarmowych istnieje możliwość podzielenia wejść na 2 strefy, do których można przyporządkować dowolną ilość linii czujników.</p><strong>W podstawowym zestawie EBS Callisto CPX230 znajdują się:</strong><ul><li>Centrala</li><li>bezprzewodowa klawiatura</li><li>2 x bezprzewodowe czujki ruchu PIR</li><li>2 x piloty</li><li>Bezprzewodowy kontaktron</li></ul><p>Zestaw Callisto można rozbudować o czujkę zalania, czujkę dymu, czujkę gazu, czy dodatkowe czujki PIR lub kontaktrony.</p>"
},
{
   "Id": 4,
   "Nazwa": "Projektowanie systemu alarmowego, CCTV",
   "Obrazek": "produkt4.png",
   "Haslo": "Projektowanie systemu alarmowego, CCTV",
    "Opis": "<h2>Projektowanie systemu alarmowego, CCTV</h2><p>Projektujemy i instalujemy systemy telewizji przemysłowej CCTV, monitoring wizyjny, wideonadzór. Nasz system może zawierać tylko jedną lub wiele kamer monitorujących, które podłączone są do monitorów wideo lub telewizorów, odtwarzających obrazy zarejestrowane przez kamery. Kamery i rejestratory są zamontowane w określonym miejscu. Systemy CCTV mogą działać w sposób ciągły lub tylko w razie potrzeby monitorowania określonego zdarzenia.</p><p>Obecność kamer powoduje, iż potencjalni sprawcy w obawie przed zidentyfikowaniem i schwytaniem nie decydują się na popełnienie potencjalnego przestępstwa. Nagranie z monitoringu często służy ujęciu przestępcy lub wyjaśnieniu okoliczności danego zdarzenia, dlatego też rozpowszechnione jest jego użycie w wielu rozprawach karnych i cywilnych.</p>"
}
]
